<section>
  <details open>
     <summary>&nbsp;&nbsp;&nbsp;Кредитные карты</summary>
       <p>
Кредитные карты постепенно вытесняют с рынка банковских услуг потребительские ссуды. Банковская карточка – это возможность оперативного получения денежной суммы. Пополняемая денежная линия, разнообразные тарифы и дополнительные услуги смело можно отнести к преимуществам их использования</p>
     </details>
      <details>
     <summary>&nbsp;&nbsp;&nbsp;Как оформить кредитную карту? </summary>
      <p>Получение пластика предполагает несколько этапов. 
      <br>Первый – обращение в филиал банка.
      <br>Второй - заполнение заявление в режиме реального времени на финансовом портале, либо на сайте финансовой компании. Помимо подачи запроса, заёмщик предоставляет список необходимых документов. Он отличается в зависимости от организации, размера займа, срока действия, процентной ставки, наличия истории платежей.
При наличии положительной информации о предыдущих погашениях и, если это не является нарушением политики банковской организации, достаточно предоставить документ, удостоверяющий личность. Проверка данных занимает от нескольких часов до пары рабочих дней.<br>
После получения одобрения со стороны банка остаётся забрать пластик в отделении банковской организации, либо заказать услугу доставки через курьера. Средний срок изготовления именной карты составляет 3 рабочих дня.
В финансовых организациях действует услуга моментального получения карточки. Речь идёт о неименном пластике, процентная ставка будет выше, а кредитный лимит ниже, нежели при оформлении именного аналога.
</p>
     </details>
      <details>
     <summary>&nbsp;&nbsp;&nbsp;Требования к заёмщику</summary>
      <p>Оформить пластик в банке с хорошим лимитом и сроком может клиент, соответствующий следующим требованиям:<br>
• Возрастной ценз устанавливается в каждой финансовой организации. В среднем он составляет от 21 года до 60 лет.<br>
• Гражданство, подтверждаемое паспортом гражданина РФ.<br>
• Положительная кредитная история, начинающаяся после первого же обращения в банк или МФО с целью получения займа. Информация о погашениях отражает все случаи нарушения договора.<br>
• Справка о доходах. Заявитель предоставляет в банк документы, подтверждающие платёжеспособность, в частности форму 2-НДФЛ.
</p>
     </details>
     <details>
     <summary>&nbsp;&nbsp;&nbsp;Документы для оформления кредитной карты </summary>
      <p>-Да, мы осуществляем доставку продукции по Хабаровскому краю при заказе от 20м&sup2;.<br /><br />
-Стоимость доставки в Ваш город можно уточнить в разделе "доставка и оплата", если Вашего города нет в списке, то стоимость можно уточнить по телефону или другим удобным способом.</p>
     </details>
     <details>
     <summary>&nbsp;&nbsp;&nbsp;Условия предоставления кредитной карты </summary>
      <p>Условия кредитования
Условия зависят как от политика банка, так и от самого заявителя. Кредитный лимит представляет собой максимальный размер денежных средств, перечисляемые заёмщику, которая может меняться в процессе использования карточки. Сумма регламентирована банковыми тарифами, находит отражение в кредитном договоре. Денежный лимит полностью восстанавливается после погашения сумму. Таким образом, деньгами можно пользоваться до окончания срока действия карты.
Процентная ставка – это сумма, которая будет взиматься с владельца по истечению льготного периода. Размер ставки зависит от категории самого клиента и политики банка. Повторным клиентам с положительной историей предлагают процентную ставку ниже, чем человеку, в первый раз обратившемуся в финансовую организацию.
</p>
     </details>
      <details>
     <summary>&nbsp;&nbsp;&nbsp;Платёжные системы, как выбрать </summary>
      <p>-Да, мы осуществляем доставку продукции по Хабаровскому краю при заказе от 20м&sup2;.<br /><br />
-Стоимость доставки в Ваш город можно уточнить в разделе "доставка и оплата", если Вашего города нет в списке, то стоимость можно уточнить по телефону или другим удобным способом.</p>
     </details>
   <details>
     <summary>&nbsp;&nbsp;&nbsp;Популярные предложения банков </summary>
      <p>-Да, мы осуществляем доставку продукции по Хабаровскому краю при заказе от 20м&sup2;.<br /><br />
-Стоимость доставки в Ваш город можно уточнить в разделе "доставка и оплата", если Вашего города нет в списке, то стоимость можно уточнить по телефону или другим удобным способом.</p>южд
     
   </details> 
   <br><br>


    </section>
